Repository: 0x1-company/god-ios
Catalog: Packages/GodPackage/Sources/ShopFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: Answer polls about your friends to win coins.
ja: 質問に答えるとコインがもらえます

source: Boost Your Name in Polls
ja: 相手の質問の選択肢に自分の名前を追加しよう！

source: How do I get more coins?
ja: コインを手に入れるには？

source: Next
ja: 決定

source: Pick a friend to add your name to their polls
ja: どの友だちに 自分の名前を表示したいですか？

source: Shop
ja: ショップ

source: Success
ja: おめでとう

source: The item was successfully purchased.
ja: あなたの名前は友だちに表示されます

source: Use coins to get featured in polls
ja: コインを使って注目度アップ

source: You don't have enough coins
ja: コインが足りません

source: YOUR BALANCE
ja: あなたのコイン
